export const todoData = [
  {
    id: 1,
    name: 'Сделать редизайн сайта'
  },
  {
    id: 2,
    name: 'Продумать функционал нового приложения'
  },
  {
    id: 3,
    name: 'Обновить зависимости проекта'
  },
  {
    id: 4,
    name: 'Поднять версию React'
  },
  {
    id: 5,
    name: 'Добавить темную тему'
  },
  {
    id: 6,
    name: 'Добавить больше цветовых схем'
  },
  {
    id: 7,
    name: 'Посмотреть что можно оптимизировать в приложений'
  },
  {
    id: 8,
    name: 'Почитать за серверный рендеринг'
  },
  {
    id: 9,
    name: 'Сходить за шоколадкой'
  },
  {
    id: 10,
    name: 'Проверить билеты на самолет'
  },
  {
    id: 11,
    name: 'Узнать как поживает Лунна'
  },
  {
    id: 12,
    name: 'Доехать до отеля'
  },
  {
    id: 13,
    name: 'Сесть в самолет'
  },
]